Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: Wrist level with the line
de: Handgelenk auf Höhe der Linie
es: Muñeca a la altura de la línea
fr: Poignet au niveau de la ligne
it: Polso all’altezza della riga
ja: 手首が線と同じ高さ
ko: 손목이 선과 같은 높이
nl: Pols op gelijke hoogte met de regel
pl: Nadgarstek na wysokości linii
pt_br: Pulso na altura da linha
ru: Запястье на уровне строки
sv: Handleden i höjd med raden
tr: Bilek çizgiyle aynı hizada
zh_hans: 手腕与行齐平
zh_hant: 手腕與行齊平

source: Write a duration
de: Schreibe eine Dauer
es: Escribe una duración
fr: Écrivez une durée
it: Scrivi una durata
ja: 時間を書いてください
ko: 지속 시간을 쓰십시오
nl: Schrijf een duur
pl: Napisz czas trwania
pt_br: Escreva uma duração
ru: Напишите длительность
sv: Skriv en varaktighet
tr: Bir süre yazın
zh_hans: 书写时长
zh_hant: 書寫時間長度

source: Write a duration such as 25 or 1:30
de: Schreibe eine Dauer wie 25 oder 1:30
es: Escribe una duración como 25 o 1:30
fr: Écrivez une durée comme 25 ou 1:30
it: Scrivi una durata come 25 o 1:30
ja: 25や1:30などの時間を書いてください
ko: 25 또는 1:30과 같은 지속 시간을 쓰십시오
nl: Schrijf een duur zoals 25 of 1:30
pl: Napisz czas trwania, np. 25 lub 1:30
pt_br: Escreva uma duração como 25 ou 1:30
ru: Напишите длительность, например 25 или 1:30
sv: Skriv en varaktighet som 25 eller 1:30
tr: 25 veya 1:30 gibi bir süre yazın
zh_hans: 书写时长，例如 25 或 1:30
zh_hant: 書寫時間長度，例如 25 或 1:30

source: Write here
de: Hier schreiben
es: Escribe aquí
fr: Écrivez ici
it: Scrivi qui
ja: ここに書く
ko: 여기에 쓰기
nl: Schrijf hier
pl: Pisz tutaj
pt_br: Escreva aqui
ru: Пишите здесь
sv: Skriv här
tr: Buraya yazın
zh_hans: 在这里书写
zh_hant: 在這裡書寫

source: Write here with Apple Pencil or a finger. The zoom box moves along as you write.
de: Schreibe hier mit dem Apple Pencil oder einem Finger. Der Zoomrahmen bewegt sich beim Schreiben mit.
es: Escribe aquí con el Apple Pencil o con un dedo. El recuadro de zoom avanza a medida que escribes.
fr: Écrivez ici avec l’Apple Pencil ou un doigt. Le cadre de zoom avance au fil de l’écriture.
it: Scrivi qui con Apple Pencil o con un dito. Il riquadro zoom avanza mentre scrivi.
ja: Apple Pencilまたは指でここに書いてください。書くにつれてズームボックスが移動します。
ko: 여기에 Apple Pencil이나 손가락으로 쓰십시오. 쓰는 동안 확대 상자가 따라 이동합니다.
nl: Schrijf hier met de Apple Pencil of een vinger. Het zoomkader schuift mee terwijl je schrijft.
pl: Pisz tutaj za pomocą Apple Pencil lub palcem. Ramka powiększenia przesuwa się podczas pisania.
pt_br: Escreva aqui com o Apple Pencil ou um dedo. A caixa de zoom acompanha enquanto você escreve.
ru: Пишите здесь с помощью Apple Pencil или пальцем. Рамка масштаба движется по мере письма.
sv: Skriv här med Apple Pencil eller ett finger. Zoomrutan följer med medan du skriver.
tr: Buraya Apple Pencil veya parmakla yazın. Siz yazdıkça büyütme kutusu ilerler.
zh_hans: 在这里用 Apple Pencil 或手指书写。书写时缩放框会随之移动。
zh_hant: 在這裡用 Apple Pencil 或手指書寫。書寫時縮放框會隨之移動。

source: Write here with Apple Pencil. Nothing here is saved.
de: Schreibe hier mit dem Apple Pencil. Hier wird nichts gesichert.
es: Escribe aquí con el Apple Pencil. No se guarda nada.
fr: Écrivez ici avec l’Apple Pencil. Rien n’est enregistré ici.
it: Scrivi qui con Apple Pencil. Qui non viene salvato nulla.
ja: Apple Pencilでここに書いてください。ここでは何も保存されません。
ko: 여기에 Apple Pencil로 쓰십시오. 여기의 내용은 저장되지 않습니다.
nl: Schrijf hier met de Apple Pencil. Hier wordt niets bewaard.
pl: Pisz tutaj za pomocą Apple Pencil. Nic nie jest tu zachowywane.
pt_br: Escreva aqui com o Apple Pencil. Nada aqui é salvo.
ru: Пишите здесь с помощью Apple Pencil. Здесь ничего не сохраняется.
sv: Skriv här med Apple Pencil. Inget här sparas.
tr: Buraya Apple Pencil ile yazın. Burada hiçbir şey kaydedilmez.
zh_hans: 在这里用 Apple Pencil 书写。这里的内容不会存储。
zh_hant: 在這裡用 Apple Pencil 書寫。這裡的內容不會儲存。

source: Write here with Apple Pencil. The zoom box moves along as you write.
de: Schreibe hier mit dem Apple Pencil. Der Zoomrahmen bewegt sich beim Schreiben mit.
es: Escribe aquí con el Apple Pencil. El recuadro de zoom avanza a medida que escribes.
fr: Écrivez ici avec l’Apple Pencil. Le cadre de zoom avance au fil de l’écriture.
it: Scrivi qui con Apple Pencil. Il riquadro zoom avanza mentre scrivi.
ja: Apple Pencilでここに書いてください。書くにつれてズームボックスが移動します。
ko: 여기에 Apple Pencil로 쓰십시오. 쓰는 동안 확대 상자가 따라 이동합니다.
nl: Schrijf hier met de Apple Pencil. Het zoomkader schuift mee terwijl je schrijft.
pl: Pisz tutaj za pomocą Apple Pencil. Ramka powiększenia przesuwa się podczas pisania.
pt_br: Escreva aqui com o Apple Pencil. A caixa de zoom acompanha enquanto você escreve.
ru: Пишите здесь с помощью Apple Pencil. Рамка масштаба движется по мере письма.
sv: Skriv här med Apple Pencil. Zoomrutan följer med medan du skriver.
tr: Buraya Apple Pencil ile yazın. Siz yazdıkça büyütme kutusu ilerler.
zh_hans: 在这里用 Apple Pencil 书写。书写时缩放框会随之移动。
zh_hant: 在這裡用 Apple Pencil 書寫。書寫時縮放框會隨之移動。

source: Write here with your finger or a stylus. Nothing here is saved.
de: Schreibe hier mit dem Finger oder einem Stift. Hier wird nichts gesichert.
es: Escribe aquí con el dedo o un lápiz óptico. No se guarda nada.
fr: Écrivez ici avec le doigt ou un stylet. Rien n’est enregistré ici.
it: Scrivi qui con il dito o uno stilo. Qui non viene salvato nulla.
ja: 指またはスタイラスでここに書いてください。ここでは何も保存されません。
ko: 여기에 손가락이나 스타일러스로 쓰십시오. 여기의 내용은 저장되지 않습니다.
nl: Schrijf hier met je vinger of een stylus. Hier wordt niets bewaard.
pl: Pisz tutaj palcem lub rysikiem. Nic nie jest tu zachowywane.
pt_br: Escreva aqui com o dedo ou uma caneta stylus. Nada aqui é salvo.
ru: Пишите здесь пальцем или стилусом. Здесь ничего не сохраняется.
sv: Skriv här med fingret eller en styluspenna. Inget här sparas.
tr: Buraya parmağınızla veya bir kalemle yazın. Burada hiçbir şey kaydedilmez.
zh_hans: 在这里用手指或触控笔书写。这里的内容不会存储。
zh_hant: 在這裡用手指或觸控筆書寫。這裡的內容不會儲存。

source: Write something, or bring in a PDF.
de: Schreib etwas oder hole ein PDF herein.
es: Escribe algo o trae un PDF.
fr: Écrivez quelque chose ou importez un PDF.
it: Scrivi qualcosa o importa un PDF.
ja: 何か書くか、PDFを取り込んでください。
ko: 무언가를 쓰거나 PDF를 가져오십시오.
nl: Schrijf iets of haal een pdf binnen.
pl: Napisz coś lub zaimportuj PDF.
pt_br: Escreva algo ou traga um PDF.
ru: Напишите что-нибудь или добавьте PDF.
sv: Skriv något eller hämta in en PDF.
tr: Bir şeyler yazın veya bir PDF getirin.
zh_hans: 写点什么，或导入一个 PDF。
zh_hant: 寫點什麼，或輸入一個 PDF。

source: Write the Duration
de: Dauer schreiben
es: Escribir la duración a mano
fr: Écrire la durée
it: Scrivi la durata
ja: 時間を手書き
ko: 지속 시간 쓰기
nl: Schrijf de duur
pl: Napisz czas trwania
pt_br: Escrever a Duração
ru: Написать длительность
sv: Handskriv varaktigheten
tr: Süreyi El Yazısıyla Yazın
zh_hans: 手写时长
zh_hant: 手寫時間長度

source: Write with Apple Pencil, or with your finger.
de: Schreibe mit dem Apple Pencil oder mit dem Finger.
es: Escribe con el Apple Pencil o con el dedo.
fr: Écrivez avec l’Apple Pencil ou avec le doigt.
it: Scrivi con Apple Pencil o con il dito.
ja: Apple Pencilまたは指で書きましょう。
ko: Apple Pencil이나 손가락으로 쓰십시오.
nl: Schrijf met de Apple Pencil of met je vinger.
pl: Pisz za pomocą Apple Pencil lub palcem.
pt_br: Escreva com o Apple Pencil ou com o dedo.
ru: Пишите с помощью Apple Pencil или пальцем.
sv: Skriv med Apple Pencil eller med fingret.
tr: Apple Pencil ile veya parmağınızla yazın.
zh_hans: 使用 Apple Pencil 或手指书写。
zh_hant: 使用 Apple Pencil 或手指書寫。

source: Write with Apple Pencil. Fingers scroll, zoom and select, so a resting hand never leaves a mark.
de: Schreibe mit dem Apple Pencil. Finger scrollen, zoomen und wählen aus, damit eine aufliegende Hand nie Spuren hinterlässt.
es: Escribe con el Apple Pencil. Los dedos desplazan, amplían y seleccionan, así que una mano apoyada nunca deja marca.
fr: Écrivez avec l’Apple Pencil. Les doigts font défiler, zoomer et sélectionner : une main posée ne laisse donc jamais de trace.
it: Scrivi con Apple Pencil. Le dita scorrono, ingrandiscono e selezionano, così una mano appoggiata non lascia mai segni.
ja: Apple Pencilで書きましょう。指ではスクロール、ズーム、選択ができるので、手を置いても跡が付きません。
ko: Apple Pencil로 쓰십시오. 손가락으로는 스크롤, 확대/축소 및 선택을 하므로 손을 올려놓아도 자국이 남지 않습니다.
nl: Schrijf met de Apple Pencil. Met je vingers scrol, zoom en selecteer je, zodat een rustende hand nooit een streep achterlaat.
pl: Pisz za pomocą Apple Pencil. Palce przewijają, powiększają i zaznaczają, więc oparta dłoń nigdy nie zostawia śladu.
pt_br: Escreva com o Apple Pencil. Os dedos rolam, ampliam e selecionam, então uma mão apoiada nunca deixa marcas.
ru: Пишите с помощью Apple Pencil. Пальцами можно прокручивать, масштабировать и выбирать, поэтому лежащая на экране рука никогда не оставляет следов.
sv: Skriv med Apple Pencil. Fingrar rullar, zoomar och markerar, så en vilande hand lämnar aldrig några märken.
tr: Apple Pencil ile yazın. Parmaklar kaydırır, büyütür ve seçer; böylece dayanan bir el asla iz bırakmaz.
zh_hans: 使用 Apple Pencil 书写。手指用于滚动、缩放和选择，因此搁在屏幕上的手不会留下痕迹。
zh_hant: 使用 Apple Pencil 書寫。手指用來捲動、縮放和選取，因此擱在螢幕上的手不會留下痕跡。

source: Write with your finger or any stylus. Scroll and zoom with two fingers.
de: Schreibe mit dem Finger oder einem beliebigen Stift. Scrolle und zoome mit zwei Fingern.
es: Escribe con el dedo o con cualquier lápiz óptico. Desplázate y amplía con dos dedos.
fr: Écrivez avec le doigt ou n’importe quel stylet. Faites défiler et zoomez avec deux doigts.
it: Scrivi con il dito o con qualsiasi stilo. Scorri e ingrandisci con due dita.
ja: 指や任意のスタイラスで書きましょう。2本指でスクロールやズームができます。
ko: 손가락이나 스타일러스로 쓰십시오. 두 손가락으로 스크롤하고 확대/축소하십시오.
nl: Schrijf met je vinger of een willekeurige stylus. Scrol en zoom met twee vingers.
pl: Pisz palcem lub dowolnym rysikiem. Przewijaj i powiększaj dwoma palcami.
pt_br: Escreva com o dedo ou qualquer caneta stylus. Role e amplie com dois dedos.
ru: Пишите пальцем или любым стилусом. Прокручивайте и масштабируйте двумя пальцами.
sv: Skriv med fingret eller valfri styluspenna. Rulla och zooma med två fingrar.
tr: Parmağınızla veya herhangi bir kalemle yazın. İki parmakla kaydırın ve büyütün.
zh_hans: 用手指或任意触控笔书写。用两指滚动和缩放。
zh_hant: 用手指或任何觸控筆書寫。用兩指捲動和縮放。

source: Write with your finger, or with a stylus.
de: Schreibe mit dem Finger oder mit einem Stift.
es: Escribe con el dedo o con un lápiz óptico.
fr: Écrivez avec le doigt ou avec un stylet.
it: Scrivi con il dito o con uno stilo.
ja: 指またはスタイラスで書きましょう。
ko: 손가락이나 스타일러스로 쓰십시오.
nl: Schrijf met je vinger of met een stylus.
pl: Pisz palcem lub rysikiem.
pt_br: Escreva com o dedo ou com uma caneta stylus.
ru: Пишите пальцем или стилусом.
sv: Skriv med fingret eller med en styluspenna.
tr: Parmağınızla veya bir kalemle yazın.
zh_hans: 使用手指或触控笔书写。
zh_hant: 使用手指或觸控筆書寫。

source: Writing
de: Schreiben
es: Escritura
fr: Écriture
it: Scrittura
ja: 書き込み
ko: 쓰기
nl: Schrijven
pl: Pisanie
pt_br: Escrita
ru: Письмо
sv: Skrivande
tr: Yazma
zh_hans: 书写
zh_hant: 書寫

source: Writing position
de: Schreibposition
es: Posición de escritura
fr: Position d’écriture
it: Posizione di scrittura
ja: 書く位置
ko: 쓰기 위치
nl: Schrijfpositie
pl: Pozycja pisania
pt_br: Posição de escrita
ru: Положение при письме
sv: Skrivposition
tr: Yazma konumu
zh_hans: 书写位置
zh_hant: 書寫位置

source: Wrong password. Try again.
de: Falsches Passwort. Versuche es erneut.
es: Contraseña incorrecta. Inténtalo de nuevo.
fr: Mot de passe incorrect. Réessayez.
it: Password errata. Riprova.
ja: パスワードが違います。もう一度お試しください。
ko: 암호가 잘못되었습니다. 다시 시도하십시오.
nl: Verkeerd wachtwoord. Probeer het opnieuw.
pl: Nieprawidłowe hasło. Spróbuj ponownie.
pt_br: Senha incorreta. Tente novamente.
ru: Неверный пароль. Повторите попытку.
sv: Fel lösenord. Försök igen.
tr: Yanlış parola. Yeniden deneyin.
zh_hans: 密码错误。请重试。
zh_hant: 密碼錯誤。請再試一次。

source: Year (0 = undated)
de: Jahr (0 = ohne Datum)
es: Año (0 = sin fecha)
fr: Année (0 = sans date)
it: Anno (0 = senza data)
ja: 年（0＝日付なし）
ko: 연도(0 = 날짜 없음)
nl: Jaar (0 = zonder datum)
pl: Rok (0 = bez daty)
pt_br: Ano (0 = sem data)
ru: Год (0 = без даты)
sv: År (0 = odaterad)
tr: Yıl (0 = tarihsiz)
zh_hans: 年份（0 = 无日期）
zh_hant: 年份（0 = 無日期）

source: Yes
de: Ja
es: Sí
fr: Oui
it: Sì
ja: はい
ko: 예
nl: Ja
pl: Tak
pt_br: Sim
ru: Да
sv: Ja
tr: Evet
zh_hans: 是
zh_hant: 是

source: Yesterday
de: Gestern
es: Ayer
fr: Hier
it: Ieri
ja: 昨日
ko: 어제
nl: Gisteren
pl: Wczoraj
pt_br: Ontem
ru: Вчера
sv: Igår
tr: Dün
zh_hans: 昨天
zh_hant: 昨天

source: You
de: Du
es: Tú
fr: Vous
it: Tu
ja: 自分
ko: 나
nl: Jij
pl: Ty
pt_br: Você
ru: Вы
sv: Du
tr: Siz
zh_hans: 你
zh_hant: 你

source: You are on page %lld. Enter a number from 1 to %lld, or a page title.
de: Du bist auf Seite %lld. Gib eine Zahl von 1 bis %lld oder einen Seitentitel ein.
es: Estás en la página %lld. Introduce un número del 1 al %lld o un título de página.
fr: Vous êtes à la page %lld. Saisissez un nombre entre 1 et %lld, ou un titre de page.
it: Sei alla pagina %lld. Inserisci un numero da 1 a %lld o un titolo di pagina.
ja: 現在%lldページにいます。1から%lldまでの数字またはページタイトルを入力してください。
ko: 현재 %lld페이지에 있습니다. 1에서 %lld 사이의 숫자나 페이지 제목을 입력하십시오.
nl: Je bent op pagina %lld. Voer een getal van 1 tot %lld of een paginatitel in.
pl: Jesteś na stronie %lld. Wpisz liczbę od 1 do %lld lub tytuł strony.
pt_br: Você está na página %lld. Digite um número de 1 a %lld ou um título de página.
ru: Вы на странице %lld. Введите число от 1 до %lld или название страницы.
sv: Du är på sida %lld. Ange ett tal från 1 till %lld, eller en sidtitel.
tr: %lld. sayfadasınız. 1 ile %lld arasında bir sayı veya sayfa başlığı girin.
zh_hans: 你在第 %lld 页。请输入 1 到 %lld 之间的数字或页面标题。
zh_hant: 你在第 %lld 頁。請輸入 1 到 %lld 之間的數字或頁面標題。

source: You can now edit this document.
de: Du kannst dieses Dokument jetzt bearbeiten.
es: Ahora puedes editar este documento.
fr: Vous pouvez maintenant modifier ce document.
it: Ora puoi modificare questo documento.
ja: この書類を編集できるようになりました。
ko: 이제 이 문서를 편집할 수 있습니다.
nl: Je kunt dit document nu wijzigen.
pl: Możesz teraz edytować ten dokument.
pt_br: Agora você pode editar este documento.
ru: Теперь вы можете редактировать этот документ.
sv: Nu kan du redigera det här dokumentet.
tr: Artık bu belgeyi düzenleyebilirsiniz.
zh_hans: 你现在可以编辑此文稿。
zh_hant: 你現在可以編輯此文件。

source: You can now view this document, not edit it.
de: Du kannst dieses Dokument jetzt ansehen, aber nicht bearbeiten.
es: Ahora puedes ver este documento, pero no editarlo.
fr: Vous pouvez maintenant afficher ce document, mais pas le modifier.
it: Ora puoi visualizzare questo documento, ma non modificarlo.
ja: この書類は閲覧のみになり、編集はできなくなりました。
ko: 이제 이 문서를 볼 수만 있고 편집할 수는 없습니다.
nl: Je kunt dit document nu bekijken, maar niet wijzigen.
pl: Możesz teraz wyświetlać ten dokument, ale nie edytować.
pt_br: Agora você pode visualizar este documento, mas não editá-lo.
ru: Теперь вы можете только просматривать этот документ, но не редактировать его.
sv: Nu kan du visa det här dokumentet, men inte redigera det.
tr: Artık bu belgeyi yalnızca görüntüleyebilirsiniz, düzenleyemezsiniz.
zh_hans: 你现在只能查看此文稿，无法编辑。
zh_hant: 你現在只能檢視此文件，無法編輯。

source: You can restore them from the notebook's Trash.
de: Du kannst sie aus dem Papierkorb des Notizbuchs wiederherstellen.
es: Puedes restaurarlas desde la papelera del cuaderno.
fr: Vous pouvez les restaurer depuis la corbeille du carnet.
it: Puoi ripristinarle dal Cestino del quaderno.
ja: ノートのゴミ箱から復元できます。
ko: 노트의 휴지통에서 복원할 수 있습니다.
nl: Je kunt ze terugzetten vanuit de prullenmand van het notitieboek.
pl: Możesz je odtworzyć z kosza notatnika.
pt_br: Você pode restaurá-las na Lixeira do caderno.
ru: Их можно восстановить из Корзины блокнота.
sv: Du kan återställa dem från anteckningsbokens papperskorg.
tr: Bunları defterin Çöp Kutusu’ndan geri yükleyebilirsiniz.
zh_hans: 你可以从笔记本的废纸篓中恢复它们。
zh_hant: 你可以從筆記本的垃圾桶中回復它們。

source: You can undo this.
de: Du kannst dies widerrufen.
es: Puedes deshacerlo.
fr: Vous pouvez annuler cette action.
it: Puoi annullare l’operazione.
ja: この操作は取り消せます。
ko: 실행 취소할 수 있습니다.
nl: Je kunt dit ongedaan maken.
pl: Możesz to cofnąć.
pt_br: Você pode desfazer isso.
ru: Это можно отменить.
sv: Du kan ångra detta.
tr: Bunu geri alabilirsiniz.
zh_hans: 你可以撤销此操作。
zh_hant: 你可以還原此動作。

source: You can view this document but not edit it: the host of the live session gave you view access.
de: Du kannst dieses Dokument ansehen, aber nicht bearbeiten: Der Host der Live-Sitzung hat dir nur Lesezugriff gegeben.
es: Puedes ver este documento, pero no editarlo: el anfitrión de la sesión en directo te ha dado acceso de visualización.
fr: Vous pouvez afficher ce document, mais pas le modifier : l’hôte de la session en direct vous a donné un accès en lecture.
it: Puoi visualizzare questo documento ma non modificarlo: l’host della sessione dal vivo ti ha dato l’accesso in visualizzazione.
ja: この書類は閲覧できますが、編集はできません：ライブセッションのホストが閲覧権限を付与しました。
ko: 이 문서를 볼 수는 있지만 편집할 수는 없습니다. 라이브 세션의 호스트가 보기 권한을 부여했습니다.
nl: Je kunt dit document bekijken, maar niet wijzigen: de host van de livesessie heeft je leestoegang gegeven.
pl: Możesz wyświetlać ten dokument, ale nie edytować: gospodarz sesji na żywo przyznał Ci dostęp do wyświetlania.
pt_br: Você pode visualizar este documento, mas não editá-lo: o anfitrião da sessão ao vivo deu a você acesso de visualização.
ru: Вы можете просматривать этот документ, но не редактировать его: организатор совместного сеанса дал вам доступ только для просмотра.
sv: Du kan visa dokumentet men inte redigera det: värden för livesessionen gav dig visningsbehörighet.
tr: Bu belgeyi görüntüleyebilirsiniz ancak düzenleyemezsiniz: Canlı oturumun sahibi size görüntüleme erişimi verdi.
zh_hans: 你可以查看此文稿但无法编辑：实时会话的主持人给了你查看权限。
zh_hant: 你可以檢視此文件但無法編輯：即時工作階段的主持人給了你檢視權限。

source: You can view this document. The host can let you edit it.
de: Du kannst dieses Dokument ansehen. Der Host kann dir das Bearbeiten erlauben.
es: Puedes ver este documento. El anfitrión puede permitirte editarlo.
fr: Vous pouvez afficher ce document. L’hôte peut vous autoriser à le modifier.
it: Puoi visualizzare questo documento. L’host può consentirti di modificarlo.
ja: この書類は閲覧できます。ホストが編集を許可できます。
ko: 이 문서를 볼 수 있습니다. 호스트가 편집을 허용할 수 있습니다.
nl: Je kunt dit document bekijken. De host kan je toestaan het te wijzigen.
pl: Możesz wyświetlać ten dokument. Gospodarz może pozwolić Ci go edytować.
pt_br: Você pode visualizar este documento. O anfitrião pode permitir que você o edite.
ru: Вы можете просматривать этот документ. Организатор может разрешить вам редактирование.
sv: Du kan visa dokumentet. Värden kan låta dig redigera det.
tr: Bu belgeyi görüntüleyebilirsiniz. Oturum sahibi düzenlemenize izin verebilir.
zh_hans: 你可以查看此文稿。主持人可以允许你编辑。
zh_hant: 你可以檢視此文件。主持人可以允許你編輯。

source: You can't lock documents again until you set a new password.
de: Du kannst Dokumente erst wieder sperren, wenn du ein neues Passwort festlegst.
es: No podrás volver a bloquear documentos hasta que definas una contraseña nueva.
fr: Vous ne pourrez plus verrouiller de documents tant que vous n’aurez pas défini un nouveau mot de passe.
it: Non potrai bloccare di nuovo i documenti finché non imposti una nuova password.
ja: 新しいパスワードを設定するまで、書類を再びロックすることはできません。
ko: 새 암호를 설정할 때까지 문서를 다시 잠글 수 없습니다.
nl: Je kunt geen documenten meer vergrendelen totdat je een nieuw wachtwoord instelt.
pl: Nie możesz ponownie blokować dokumentów, dopóki nie ustawisz nowego hasła.
pt_br: Você não poderá bloquear documentos novamente até definir uma nova senha.
ru: Вы не сможете снова блокировать документы, пока не зададите новый пароль.
sv: Du kan inte låsa dokument igen förrän du anger ett nytt lösenord.
tr: Yeni bir parola belirleyene kadar belgeleri yeniden kilitleyemezsiniz.
zh_hans: 在设定新密码之前，你无法再锁定文稿。
zh_hant: 在設定新密碼之前，你無法再鎖定文件。

source: You can't undo this.
de: Dies kann nicht widerrufen werden.
es: Esta acción no se puede deshacer.
fr: Cette action est irréversible.
it: L’azione non può essere annullata.
ja: この操作は取り消せません。
ko: 이 작업은 실행 취소할 수 없습니다.
nl: Dit kan niet ongedaan worden gemaakt.
pl: Tej czynności nie można cofnąć.
pt_br: Não é possível desfazer esta ação.
ru: Это действие нельзя отменить.
sv: Det går inte att ångra.
tr: Bu işlem geri alınamaz.
zh_hans: 此操作无法撤销。
zh_hant: 此動作無法還原。

source: You left the live session.
de: Du hast die Live-Sitzung verlassen.
es: Has salido de la sesión en directo.
fr: Vous avez quitté la session en direct.
it: Hai lasciato la sessione dal vivo.
ja: ライブセッションから退出しました。
ko: 라이브 세션에서 나갔습니다.
nl: Je hebt de livesessie verlaten.
pl: Opuszczono sesję na żywo.
pt_br: Você saiu da sessão ao vivo.
ru: Вы вышли из совместного сеанса.
sv: Du lämnade livesessionen.
tr: Canlı oturumdan ayrıldınız.
zh_hans: 你已离开实时会话。
zh_hant: 你已離開即時工作階段。

source: You stopped joining.
de: Du hast den Beitritt abgebrochen.
es: Has dejado de unirte.
fr: Vous avez renoncé à rejoindre la session.
it: Hai interrotto la partecipazione.
ja: 参加を中止しました。
ko: 참가를 중단했습니다.
nl: Je bent gestopt met deelnemen.
pl: Przerwano dołączanie.
pt_br: Você desistiu de entrar.
ru: Вы отменили присоединение.
sv: Du slutade ansluta.
tr: Katılmayı bıraktınız.
zh_hans: 你已停止加入。
zh_hant: 你已停止加入。

source: You turned off features in Troubleshooting, including ones Nib uses to show your library or Settings. You can turn them back on there.
de: Du hast in „Fehlerbehebung“ Funktionen deaktiviert, darunter solche, die Nib zum Anzeigen deiner Bibliothek oder der Einstellungen verwendet. Du kannst sie dort wieder aktivieren.
es: Has desactivado funciones en Solución de problemas, incluidas algunas que Nib usa para mostrar tu biblioteca o los ajustes. Puedes volver a activarlas allí.
fr: Vous avez désactivé des fonctionnalités dans Dépannage, dont certaines que Nib utilise pour afficher votre bibliothèque ou les réglages. Vous pouvez les réactiver à cet endroit.
it: Hai disattivato alcune funzioni in Risoluzione dei problemi, incluse alcune che Nib usa per mostrare la libreria o le impostazioni. Puoi riattivarle da lì.
ja: 「トラブルシューティング」で機能をオフにしました。これには、Nibがライブラリや設定を表示するために使用する機能も含まれています。そこで再びオンにできます。
ko: 문제 해결에서 기능을 껐으며, 여기에는 Nib이 라이브러리나 설정을 표시하는 데 사용하는 기능도 포함됩니다. 그곳에서 다시 켤 수 있습니다.
nl: Je hebt functies uitgezet in Probleemoplossing, waaronder functies die Nib gebruikt om je bibliotheek of instellingen te tonen. Je kunt ze daar weer aanzetten.
pl: Wyłączono funkcje w sekcji Rozwiązywanie problemów, w tym takie, których Nib używa do wyświetlania biblioteki lub Ustawień. Możesz je tam ponownie włączyć.
pt_br: Você desativou recursos em Solução de Problemas, incluindo alguns que o Nib usa para mostrar sua biblioteca ou os Ajustes. Você pode reativá-los lá.
ru: Вы выключили функции в разделе «Устранение неполадок», в том числе те, что Nib использует для показа библиотеки или Настроек. Их можно снова включить там же.
sv: Du har stängt av funktioner i Felsökning, bland annat sådana som Nib använder för att visa biblioteket eller Inställningar. Du kan slå på dem igen där.
tr: Sorun Giderme’de, Nib’in kitaplığınızı veya Ayarlar’ı göstermek için kullandıkları da dahil olmak üzere bazı özellikleri kapattınız. Bunları orada yeniden açabilirsiniz.
zh_hans: 你在“故障排除”中关闭了一些功能，其中包括 Nib 用于显示资料库或设置的功能。你可以在那里将其重新打开。
zh_hant: 你在「疑難排解」中關閉了一些功能，其中包括 Nib 用來顯示資料庫或設定的功能。你可以在那裡重新開啟。

source: Your %@ timer has finished.
de: Dein Timer %@ ist abgelaufen.
es: Tu temporizador %@ ha terminado.
fr: Votre minuteur %@ est terminé.
it: Il timer %@ è terminato.
ja: %@タイマーが終了しました。
ko: %@ 타이머가 끝났습니다.
nl: Je timer %@ is afgelopen.
pl: Minutnik %@ zakończył odliczanie.
pt_br: Seu timer %@ terminou.
ru: Ваш таймер «%@» завершен.
sv: Din timer %@ är klar.
tr: %@ zamanlayıcınız bitti.
zh_hans: 你的%@计时器已结束。
zh_hant: 你的%@計時器已結束。

source: Your Modes
de: Deine Modi
es: Tus modos
fr: Vos modes
it: Le tue modalità
ja: マイモード
ko: 나의 모드
nl: Jouw modi
pl: Twoje tryby
pt_br: Seus Modos
ru: Ваши режимы
sv: Dina lägen
tr: Modlarınız
zh_hans: 你的模式
zh_hant: 你的模式
